{
    "data": [
        {
            "title": "Chic fragrance",
            "content": "A chic fragrance for day and night. Unique and sophisticate. I already bought it.",
            "writer": "Rferre",
            "date": "21.12.24"
        },
        {
            "title": "best experience",
            "content": "Using jo malone london for Less than a year The fragrances i wear are Light floral This fragrance is perfect for Daytime and evening This fragrance is purchased for Gift for someone",
            "writer": "hyu",
            "date": "21.12.24"
        },
        {
            "title": "English Pear Cologne",
            "content": "This smells so good, I love it! Such a great scent.",
            "writer": "BrittBritt12",
            "date": "21.12.24"
        },
        {
            "title": "A bit too strong",
            "content": "It is a very strong perfume. Once I put it on, I could smell it all day. As the day goes on, the smell starts to dissipate a bit. But I personally like more subtle perfumes. It really smells like pear.",
            "writer": "Yviee",
            "date": "2022-01-01"
        },
        {
            "title": "Just Perfection",
            "content": "When I saw this option I automatically clicked yes. I'm a huge fan of the brand it's fruity and as advertised even on a rough day this makes me feel beautiful and lifts my spirits! I can't wait to use the sample and I've been impressed by all Jo Malone products!!! Absolutely a hit and I can't wait to own more from there. Amazing gifts too (my mentor gave me the most adorable candle!)",
            "writer": "Megara1018",
            "date": "2022-01-01"
        },
        {
            "title": "Great",
            "content": "Yes, I would recommend to a friend",
            "writer": "New jersey",
            "date": "2022-01-01"
        },
        {
            "title": "Great me fragrance",
            "content": "Smells amazing and has pretty unique scent. I will recommend to my friends and family",
            "writer": "Amb502",
            "date": "2022-01-01"
        },
        {
            "title": "Very long lasting",
            "content": "Not my taste in scent, but it is definitely well-made as I sprayed it once and it lasted over 24 hours on my clothes. It's a nice scent, just not as youthful as I would prefer for myself.",
            "writer": "al",
            "date": "2021-12-24"
        },
        {
            "title": "Amazing",
            "content": "I smell the patchouli and powdery note in the opening note. I prefer the dry down of this, as it dries down you start to get a bit more of the rose notes mixed with powder, with a little bit of fruity, tiny hint of Musk. I prefer the dry down of this.",
            "writer": "Damsl",
            "date": "2021-12-23"
        }
    ]
}